Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Template borders, alignment guides, and selection handles are editor-only and never exported.
ar: حدود القالب وأدلة المحاذاة ومقابض التحديد هي للمحرر فقط ولا يتم تصديرها أبدًا.
ca: Les vores de la plantilla, les guies d'alineació i els controladors de selecció són només per a l'editor i mai s'exporten.
cs: Ohraničení šablony, vodítka zarovnání a úchyty výběru jsou pouze pro editor a nikdy se neexportují.
da: Skabelonkanter, justeringshjælpelinjer og markeringshåndtag er kun til redigering og eksporteres aldrig.
de: Vorlagenränder, Ausrichtungshilfen und Auswahlgriffe gibt es nur im Editor; sie werden nie exportiert.
el: Τα περιγράμματα προτύπων, οι οδηγοί ευθυγράμμισης και οι λαβές επιλογής προορίζονται μόνο για επεξεργασία και δεν εξάγονται ποτέ.
es: Los bordes de las plantillas, las guías de alineación y los tiradores de selección solo se ven en el editor y nunca se exportan.
fa: حاشیه‌های اسکرین‌شات، راهنماهای تراز و دستگیره‌های انتخاب فقط در ویرایشگرند و هرگز صادر نمی‌شوند.
fi: Mallin reunat, kohdistusohjaimet ja valintakahvat ovat vain muokkauskäyttöön tarkoitettuja, eikä niitä koskaan viedä.
fr: Les bordures de modèle, les repères d'alignement et les poignées de sélection n'apparaissent que dans l'éditeur et ne sont jamais exportés.
he: גבולות תבנית, קווי יישור ונקודות אחיזה לבחירה הינם לעורך בלבד ולעולם לא מיוצאים.
hr: Obrubi predložaka, vodilice za poravnanje i ručke za odabir samo su za uređivač i nikada se ne izvoze.
hu: A sablonszegélyek, az igazítási segédvonalak és a kijelölési fogantyúk csak szerkesztők, és soha nem exportálhatók.
id: Batas templat, panduan perataan, dan pengendali pemilihan hanya untuk editor dan tidak pernah diekspor.
it: I bordi dei modelli, le guide di allineamento e le maniglie di selezione sono visibili solo nell'editor e non vengono mai esportati.
ja: テンプレートの境界線、位置合わせガイド、選択ハンドルはエディタでのみ表示され、書き出されることはありません。
ko: 템플릿 테두리, 정렬 안내선 및 선택 핸들은 편집기 전용이며 내보내지지 않습니다.
ms: Sempadan templat, panduan penjajaran dan pemegang pemilihan adalah editor sahaja dan tidak pernah dieksport.
nl: Sjabloonranden, uitlijningshulplijnen en selectiehandvatten kunnen alleen in de editor worden gebruikt en worden nooit geëxporteerd.
no: Malkanter, justeringsstøtter og utvalgshåndtak er kun for redigering og eksporteres aldri.
pl: Obramowania szablonów, linie pomocnicze wyrównania i uchwyty zaznaczenia są przeznaczone wyłącznie do edycji i nigdy nie są eksportowane.
pt_br: As bordas dos modelos, as guias de alinhamento e as alças de seleção aparecem só no editor e nunca são exportadas.
pt_pt: As bordas do modelo, as guias de alinhamento e as alças de seleção são apenas para editor e nunca são exportadas.
ro: Chenarele șablonului, ghidurile de aliniere și mânerele de selecție sunt doar pentru editor și nu sunt exportate niciodată.
ru: Границы шаблонов, направляющие выравнивания и ручки выделения видны только в редакторе и никогда не экспортируются.
sk: Okraje šablóny, vodiace čiary zarovnania a rukoväte výberu sú len pre editor a nikdy sa neexportujú.
sl: Obrobe predloge, vodila za poravnavo in izbirne ročice so samo za urejevalnik in se nikoli ne izvozijo.
sv: Mallkanter, inriktningsstödlinjer och urvalshandtag är endast för redigerare och exporteras aldrig.
th: เส้นขอบเทมเพลต เส้นบอกแนว และขอบจับการเลือกเป็นแบบตัวแก้ไขเท่านั้นและไม่เคยส่งออก
tr: Şablon kenarlıkları, hizalama kılavuzları ve seçim tutamaçları yalnızca düzenleyicide görünür ve asla dışa aktarılmaz.
uk: Межі шаблонів, напрямні вирівнювання та маркери вибору видимі лише в редакторі й ніколи не експортуються.
ur: ٹیمپلیٹ بارڈرز، الائنمنٹ گائیڈز، اور سلیکشن ہینڈلز صرف ایڈیٹر ہیں اور کبھی برآمد نہیں ہوتے ہیں۔
vi: Đường viền mẫu, hướng dẫn căn chỉnh và bộ điều khiển chọn chỉ dành cho người chỉnh sửa và không bao giờ được xuất.
zh_hans: 模板边框、对齐参考线和选择控制点仅在编辑器中显示，永远不会被导出。
zh_hant: 範本邊框、對齊參考線和選取控制點僅在編輯器中顯示，絕不會被輸出。

source: Template Error
ar: خطأ في القالب
ca: Error de plantilla
cs: Chyba šablony
da: Skabelonfejl
de: Vorlagenfehler
el: Σφάλμα προτύπου
es: Error de plantilla
fa: خطای الگو
fi: Mallivirhe
fr: Erreur de modèle
he: שגיאת תבנית
hr: Pogreška predloška
hu: Sablon hiba
id: Kesalahan Templat
ja: テンプレートエラー
ko: 템플릿 오류
ms: Ralat Templat
nl: Sjabloonfout
no: Malfeil
pl: Błąd szablonu
pt_br: Erro de modelo
pt_pt: Erro de modelo
ro: Eroare de șablon
sk: Chyba šablóny
sl: Napaka predloge
sv: Mallfel
th: ข้อผิดพลาดของเทมเพลต
ur: ٹیمپلیٹ کی خرابی۔
vi: Lỗi mẫu
zh_hans: 模板错误

source: Template name
ar: اسم القالب
ca: Nom de la plantilla
cs: Název šablony
da: Skabelonnavn
de: Vorlagenname
el: Όνομα προτύπου
es: Nombre de la plantilla
fa: نام قالب
fi: Mallin nimi
fr: Nom du modèle
he: שם התבנית
hr: Naziv predloška
hu: Sablon neve
id: Nama templat
ja: テンプレート名
ko: 템플릿 이름
ms: Nama templat
nl: Sjabloonnaam
no: Malnavn
pl: Nazwa szablonu
pt_br: Nome do modelo
pt_pt: Nome do modelo
ro: Numele șablonului
sk: Názov šablóny
sl: Ime predloge
sv: Mallnamn
th: ชื่อเทมเพลต
ur: ٹیمپلیٹ کا نام
vi: Tên mẫu
zh_hans: 模板名称

# templateCategory.colorful
source: Colorful
ar: ملون
ca: Colorit
cs: Barevné
da: Farverig
de: Farbenfroh
el: Πολύχρωμο
es: Colorido
fa: رنگارنگ
fi: Värikäs
fr: Coloré
he: צבעוני
hr: Šareno
hu: Színes
id: Berwarna-warni
it: Colorato
ja: カラフル
ko: 컬러풀
ms: Berwarna-warni
nl: Kleurrijk
no: Fargerike
pl: Kolorowy
pt_br: Colorido
pt_pt: Colorido
ro: Colorat
ru: Красочный
sk: Farebné
sl: Barvita
sv: Färgglada
th: สีสัน
tr: Renkli
uk: Барвистий
ur: رنگین
vi: đầy màu sắc
zh_hans: 多彩
zh_hant: 繽紛

# templateCategory.dark
source: Dark
ar: الظلام
ca: Fosc
cs: Tmavý
da: Mørk
de: Dunkel
el: Σκοτεινό
es: Oscuro
fa: تیره
fi: Tumma
fr: Sombre
he: כהה
hr: tamno
hu: Sötét
id: Gelap
it: Scuro
ja: ダーク
ko: 다크
ms: Gelap
nl: Donker
no: Mørkt
pl: Ciemny
pt_br: Escuro
pt_pt: Escuro
ro: Întuneric
ru: Темный
sk: Tmavý
sl: Temno
sv: Mörkt
th: มืด
tr: Koyu
uk: Темний
ur: اندھیرا
vi: Tối
zh_hans: 深色
zh_hant: 深色

# templateCategory.deviceShowcase
source: Device Showcase
ar: معرض الأجهزة
ca: Presentació del dispositiu
cs: Prezentace zařízení
da: Enhedsudstilling
de: Geräte-Showcase
el: Βιτρίνα συσκευής
es: Escaparate de dispositivos
fa: ویترین دستگاه
fi: Laitteen esittely
fr: Vitrine d’appareil
he: תצוגה של מכשיר
hr: Prikaz uređaja
hu: Eszközbemutató
id: Etalase Perangkat
it: Vetrina dispositivi
ja: デバイスショーケース
ko: 기기 쇼케이스
ms: Pameran Peranti
nl: Apparaatshowcase
no: Enhetsutstilling
pl: Prezentacja urządzenia
pt_br: Vitrine de dispositivo
pt_pt: Demonstração de dispositivos
ro: Prezentare dispozitiv
ru: Витрина устройств
sk: Ukážka zariadenia
sl: Predstavitev naprave
sv: Enhetsutställning
th: ตู้โชว์อุปกรณ์
tr: Aygıt Vitrini
uk: Демонстрація пристроїв
ur: ڈیوائس شوکیس
vi: Trưng bày thiết bị
zh_hans: 设备展示
zh_hant: 裝置展示

# templateCategory.editorial
source: Editorial
ar: افتتاحية
cs: Redakční
da: Redaktionel
el: Συντακτική
fa: مجله‌ای
fi: Toimitus
fr: Éditorial
he: מאמר מערכת
hr: Uredništvo
hu: Szerkesztőség
id: Redaksi
it: Editoriale
ja: エディトリアル
ko: 에디토리얼
nl: Redactie
no: Redaksjonell
pl: Redakcja
pt_pt: Redação
ru: Журнальный
sk: Redakcia
sl: Uredništvo
sv: Redaktionell
th: บทบรรณาธิการ
tr: Editoryal
uk: Журнальний
ur: اداریہ
vi: biên tập
zh_hans: 杂志风
zh_hant: 雜誌風

# templateCategory.gradient
source: Gradient
ar: التدرج
ca: Degradat
cs: Přechod
da: Farveovergang
de: Verlauf
el: Κλίση
es: Degradado
fa: گرادیان
fi: Gradientti
fr: Dégradé
he: שיפוע
hr: Gradijent
hu: Gradiens
id: Gradien
it: Sfumatura
ja: グラデーション
ko: 그라디언트
ms: Kecerunan
nl: Verloop
no: Fargeovergang
pl: Gradientowe
pt_br: Gradiente
pt_pt: Gradiente
ru: Градиент
sk: Prechod
sl: Prehod
sv: Övergång
th: การไล่ระดับสี
tr: Renk Geçişi
uk: Градієнт
ur: میلان
vi: Độ dốc
zh_hans: 渐变
zh_hant: 漸層

# templateCategory.minimal
source: Minimal
ar: الحد الأدنى
ca: Mínim
cs: Minimální
da: Minimalistisk
de: Minimalistisch
el: Μινιμαλιστικό
es: Minimalista
fa: مینیمال
fi: Minimaalinen
fr: Minimaliste
he: מינימלי
hr: Minimalno
hu: Minimális
id: Minimalis
it: Minimale
ja: ミニマル
ko: 미니멀
ms: Minimalis
nl: Minimaal
no: Minimalistisk
pl: Minimalne
pt_br: Minimalista
pt_pt: Mínimo
ro: Minimalist
ru: Минимализм
sk: Minimálne
sl: Minimalno
sv: Minimalistisk
th: น้อยที่สุด
uk: Мінімалістичний
ur: کم سے کم
vi: Tối thiểu
zh_hans: 极简
zh_hant: 極簡

# templateCategory.playful
source: Playful
ar: لعوب
ca: Jugar
cs: Hravý
da: legende
de: Verspielt
el: Παιχνιδιάρικο
es: Divertido
fa: شاد
fi: Leikkisä
fr: Ludique
he: שובב
hr: Zaigrano
hu: Játékos
id: Menyenangkan
it: Giocoso
ja: ポップ
ko: 플레이풀
ms: suka bermain
nl: Speels
no: Leken
pl: Zabawny
pt_br: Divertido
pt_pt: Brincalhão
ro: Jucăuș
ru: Игривый
sk: Hravé
sl: igriv
sv: Lekfull
th: ขี้เล่น
tr: Eğlenceli
uk: Грайливий
ur: زندہ دل
vi: vui tươi
zh_hans: 活泼
zh_hant: 活潑

source: Templates
ar: قوالب
ca: Plantilles
cs: Šablony
da: Skabeloner
de: Vorlagen
el: Πρότυπα
es: Plantillas
fa: قالب‌ها
fi: Mallit
fr: Modèles
he: תבניות
hr: Predlošci
hu: Sablonok
id: Templat
it: Modelli
ja: テンプレート
ko: 템플릿
ms: templat
nl: Sjablonen
no: Maler
pl: Szablony
pt_br: Modelos
pt_pt: Modelos
ro: Șabloane
ru: Шаблоны
sk: Šablóny
sl: Predloge
sv: Mallar
th: เทมเพลต
tr: Şablonlar
uk: Шаблони
ur: ٹیمپلیٹس
vi: Mẫu
zh_hans: 模板
zh_hant: 範本

source: Templates are grouped by style — **Minimal**, **Playful**, **Editorial**, **Gradient**, **Colorful**, **Dark** and **Device Showcase**. Almost all come with iPhone, iPad and Android rows; a card lists its devices when it covers fewer. Double-click a card to create the project straight away.
ar: يتم تجميع القوالب حسب النمط — **الحد الأدنى**، **المرح**، **الافتتاحي**، **المتدرج**، **الملون**، **الداكن**، و**عرض الأجهزة**. تأتي جميعها تقريبًا مع صفوف iPhone وiPad وAndroid؛ تسرد البطاقة أجهزتها عندما تغطي عددًا أقل. انقر نقرًا مزدوجًا فوق البطاقة لإنشاء المشروع على الفور.
ca: Les plantilles s'agrupen per estil: **Mínim**, **Lúdic**, **Editorial**, **Gradient**, **Acolorit**, **Fosc** i **Aparador de dispositius**. Gairebé tots inclouen files iPhone, iPad i Android; una targeta enumera els seus dispositius quan cobreix menys. Feu doble clic en una targeta per crear el projecte immediatament.
cs: Šablony jsou seskupeny podle stylu — **Minimální**, **Hravé**, **Editorální**, **Přechod**, **Barevné**, **Tmavý** a **Výloha zařízení**. Téměř všechny obsahují řádky iPhone, iPad a Android; karta uvádí seznam svých zařízení, když pokrývá méně. Poklepáním na kartu ihned vytvoříte projekt.
da: Skabeloner er grupperet efter stil — **Minimal**, **Legelig**, **Editorial**, **Gradient**, **Farverig**, **Mørk** og **Device Showcase**. Næsten alle kommer med iPhone, iPad og Android-rækker; et kort viser dets enheder, når det dækker færre. Dobbeltklik på et kort for at oprette projektet med det samme.
de: Vorlagen sind nach Stil gruppiert – **Minimalistisch**, **Verspielt**, **Editorial**, **Verlauf**, **Farbenfroh**, **Dunkel** und **Geräte-Showcase**. Fast alle enthalten Zeilen für iPhone, iPad und Android; eine Karte nennt ihre Geräte, wenn sie weniger abdeckt. Doppelklicke auf eine Karte, um das Projekt sofort zu erstellen.
el: Τα πρότυπα ομαδοποιούνται κατά στυλ — **Ελάχιστο**, **Παιχνιδιάρικο**, **Συντακτική**, **Κλίση**, **Χρωματιστά**, **Σκοτεινό** και **Βιτρίνα συσκευής**. Σχεδόν όλα διαθέτουν σειρές iPhone, iPad και Android. μια κάρτα αναφέρει τις συσκευές της όταν καλύπτει λιγότερες. Κάντε διπλό κλικ σε μια κάρτα για να δημιουργήσετε το έργο αμέσως.
es: Las plantillas se agrupan por estilo: **Minimalista**, **Divertido**, **Editorial**, **Degradado**, **Colorido**, **Oscuro** y **Escaparate de dispositivos**. Casi todas incluyen filas de iPhone, iPad y Android; una tarjeta indica sus dispositivos cuando cubre menos. Haz doble clic en una tarjeta para crear el proyecto al instante.
fa: قالب‌ها بر اساس سبک گروه‌بندی شده‌اند — **مینیمال**، **شاد**، **مجله‌ای**، **گرادیان**، **رنگارنگ**، **تیره** و **ویترین دستگاه**. تقریباً همه ردیف‌های iPhone، iPad و اندروید دارند؛ اگر قالبی دستگاه‌های کمتری را پوشش دهد، کارتش دستگاه‌ها را فهرست می‌کند. برای ساخت فوری پروژه روی کارت دوبار کلیک کنید.
fi: Mallit on ryhmitelty tyylin mukaan — **Minimaalinen**, **Leikkisä**, **Toimitus**, **Gradientti**, **Värikäs**, **Tumma** ja **Laiteesittely**. Lähes kaikissa on rivit iPhone, iPad ja Android; kortti listaa laitteensa, kun se kattaa vähemmän. Luo projekti heti kaksoisnapsauttamalla korttia.
fr: Les modèles sont regroupés par style — **Minimaliste**, **Ludique**, **Éditorial**, **Dégradé**, **Coloré**, **Sombre** et **Vitrine d’appareil**. Presque tous ont des lignes iPhone, iPad et Android ; une carte indique ses appareils quand elle en couvre moins. Double-cliquez sur une carte pour créer le projet directement.
he: התבניות מקובצות לפי סגנון - **מינימלי**, **שובב**, **עריכה**, **הדרגה**, **צבעונית**, **כהה** ו**תצוגה של מכשיר**. כמעט כולם מגיעים עם שורות iPhone, iPad ואנדרואיד; כרטיס מפרט את המכשירים שלו כאשר הוא מכסה פחות. לחץ פעמיים על כרטיס כדי ליצור את הפרויקט מיד.
hr: Predlošci su grupirani prema stilu — **Minimalni**, **Razigran**, **Urednički**, **Gradijentni**, **Šareni**, **Tamni** i **Izlog uređaja**. Gotovo svi dolaze s recima iPhone, iPad i Android; kartica navodi svoje uređaje kada pokriva manje. Dvaput kliknite karticu kako biste odmah izradili projekt.
hu: A sablonok stílus szerint vannak csoportosítva – **Minimális**, **Játékos**, **Szerkesztői**, **Szátátús**, **Színes**, **Sötét** és **Eszközbemutató**. Szinte mindegyikhez tartozik a iPhone, iPad és az Android sorok; egy kártya akkor sorolja fel az eszközeit, ha kevesebbet takar. A projekt azonnali létrehozásához kattintson duplán egy kártyára.
id: Templat dikelompokkan berdasarkan gaya — **Minimal**, **Playful**, **Editorial**, **Gradient**, **Colorful**, **Dark** dan **Device Showcase**. Hampir semuanya hadir dengan baris iPhone, iPad dan Android; sebuah kartu mencantumkan perangkatnya jika cakupannya lebih sedikit. Klik dua kali kartu untuk langsung membuat proyek.
it: I modelli sono raggruppati per stile: **Minimale**, **Giocoso**, **Editoriale**, **Sfumatura**, **Colorato**, **Scuro** e **Vetrina dispositivi**. Quasi tutti includono righe per iPhone, iPad e Android; una scheda elenca i propri dispositivi quando ne copre meno. Fai doppio clic su una scheda per creare subito il progetto.
ja: テンプレートはスタイル別に分類されています：**ミニマル**、**ポップ**、**エディトリアル**、**グラデーション**、**カラフル**、**ダーク**、**デバイスショーケース**。ほとんどに iPhone、iPad、Android の行があり、対応デバイスが少ないものはカードにデバイスが表示されます。カードをダブルクリックするとすぐにプロジェクトを作成できます。
ko: 템플릿은 스타일별로 묶여 있습니다: **미니멀**, **플레이풀**, **에디토리얼**, **그라디언트**, **컬러풀**, **다크**, **기기 쇼케이스**. 대부분 iPhone, iPad, Android 행이 포함되어 있으며, 지원 기기가 적은 템플릿은 카드에 기기가 표시됩니다. 카드를 두 번 클릭하면 바로 프로젝트가 만들어집니다.
ms: Templat dikumpulkan mengikut gaya — **Minimal**, **Playful**, **Editorial**, **Gradient**, **Colorful**, **Gelap** dan **Device Showcase**. Hampir kesemuanya disertakan dengan baris iPhone, iPad dan Android; kad menyenaraikan perantinya apabila ia meliputi lebih sedikit. Klik dua kali pada kad untuk membuat projek dengan segera.
nl: Sjablonen zijn gegroepeerd op stijl: **Minimaal**, **Speels**, **Redactioneel**, **Verloop**, **Kleurrijk**, **Donker** en **Apparaatshowcase**. Bijna allemaal worden geleverd met iPhone-, iPad- en Android-rijen; een kaart vermeldt de apparaten wanneer deze minder omvat. Dubbelklik op een kaart om het project meteen aan te maken.
no: Maler er gruppert etter stil – **Minimal**, **Leken**, **Redaksjonell**, **Gradient**, **Fargerike**, **Mørk** og **Device Showcase**. Nesten alle kommer med iPhone, iPad og Android-rader; et kort viser enhetene når det dekker færre. Dobbeltklikk på et kort for å opprette prosjektet umiddelbart.
pl: Szablony są pogrupowane według stylu — **Minimalny**, **Zabawny**, **Redaktorski**, **Gradientowy**, **Kolorowy**, **Ciemny** i **Prezentacja urządzeń**. Prawie wszystkie zawierają wiersze iPhone, iPad i Android; karta wyświetla listę swoich urządzeń, gdy obejmuje mniej. Kliknij dwukrotnie kartę, aby od razu utworzyć projekt.
pt_br: Os modelos são agrupados por estilo — **Minimalista**, **Divertido**, **Editorial**, **Gradiente**, **Colorido**, **Escuro** e **Vitrine de dispositivo**. Quase todos têm linhas de iPhone, iPad e Android; um cartão mostra seus dispositivos quando cobre menos. Clique duas vezes em um cartão para criar o projeto na hora.
pt_pt: Os modelos são agrupados por estilo — **Mínimo**, **Divertido**, **Editorial**, **Gradiente**, **Colorido**, **Escuro** e **Device Showcase**. Quase todos vêm com linhas iPhone, iPad e Android; um cartão lista seus dispositivos quando cobre menos. Clique duas vezes em um cartão para criar o projeto imediatamente.
ro: Șabloanele sunt grupate după stil — **Minimal**, **Jucăuș**, **Editorial**, **Gradient**, **Colorat**, **Întunecat** și **Prezenta dispozitivului**. Aproape toate vin cu rânduri iPhone, iPad și Android; un card își listează dispozitivele atunci când acoperă mai puține. Faceți dublu clic pe un card pentru a crea proiectul imediat.
ru: Шаблоны сгруппированы по стилю — **Минимализм**, **Игривый**, **Журнальный**, **Градиент**, **Красочный**, **Темный** и **Витрина устройств**. Почти все содержат строки для iPhone, iPad и Android; если устройств меньше, они указаны на карточке. Дважды нажмите карточку, чтобы сразу создать проект.
sk: Šablóny sú zoskupené podľa štýlu — **Minimálny**, **Hravý**, **Editorial**, **Gradient**, **Farebný**, **Tmavý** a **Prehliadka zariadenia**. Takmer všetky obsahujú riadky iPhone, iPad a Android; karta uvádza zoznam svojich zariadení, keď pokrýva menej. Dvojitým kliknutím na kartu ihneď vytvoríte projekt.
sl: Predloge so razvrščene po slogu — **Minimalno**, **Igrivo**, **Uredništvo**, **Gradient**, **Parvito**, **Temno** in **Predstavitev naprave**. Skoraj vsi imajo vrstice iPhone, iPad in Android; kartica navaja svoje naprave, ko pokriva manj. Dvokliknite kartico, da takoj ustvarite projekt.
sv: Mallarna är grupperade efter stil — **Minimal**, **Lekfull**, **Redaktionell**, **Gradient**, **Färgstark**, **Mörk** och **Device Showcase**. Nästan alla kommer med rader iPhone, iPad och Android; ett kort listar sina enheter när det täcker färre. Dubbelklicka på ett kort för att skapa projektet direkt.
th: เทมเพลตจะถูกจัดกลุ่มตามสไตล์ — **เรียบง่าย**, **สนุกสนาน**, **บรรณาธิการ**, **ไล่ระดับสี**, **สีสัน**, **มืด** และ **Device Showcase** เกือบทั้งหมดมาพร้อมกับ iPhone, iPad และแถว Android การ์ดจะแสดงรายการอุปกรณ์เมื่อครอบคลุมน้อยกว่า คลิกสองครั้งที่การ์ดเพื่อสร้างโปรเจ็กต์ทันที
tr: Şablonlar stile göre gruplandırılmıştır — **Minimal**, **Eğlenceli**, **Editoryal**, **Renk Geçişi**, **Renkli**, **Koyu** ve **Aygıt Vitrini**. Neredeyse hepsi iPhone, iPad ve Android satırlarıyla gelir; daha azını kapsayan bir kart aygıtlarını listeler. Projeyi hemen oluşturmak için bir kartı çift tıklayın.
uk: Шаблони згруповано за стилями — **Мінімалістичний**, **Грайливий**, **Журнальний**, **Градієнт**, **Барвистий**, **Темний** і **Демонстрація пристроїв**. Майже всі містять рядки для iPhone, iPad та Android; якщо шаблон охоплює менше пристроїв, на картці їх перелічено. Двічі клацніть картку, щоб одразу створити проєкт.
ur: تمثیلوں کو سٹائل کے لحاظ سے گروپ کیا گیا ہے — **کم سے کم**، **چلندہ**، **ایڈیٹوریل**، **گریڈینٹ**، **رنگین**، **گہرا** اور **ڈیوائس شوکیس**۔ تقریباً سبھی iPhone، iPad اور Android قطاروں کے ساتھ آتے ہیں۔ ایک کارڈ اس کے آلات کی فہرست دیتا ہے جب وہ کم کور کرتا ہے۔ فوری طور پر پروجیکٹ بنانے کے لیے کارڈ پر ڈبل کلک کریں۔
vi: Các mẫu được nhóm theo kiểu — **Tối giản**, **Vui tươi**, **Biên tập**, **Độ dốc**, **Đầy màu sắc**, **Tối** và **Trưng bày thiết bị**. Hầu hết tất cả đều đi kèm với các hàng iPhone, iPad và Android; thẻ liệt kê các thiết bị của nó khi nó bao phủ ít hơn. Bấm đúp vào thẻ để tạo dự án ngay lập tức.
zh_hans: 模板按风格分组：**极简**、**活泼**、**杂志风**、**渐变**、**多彩**、**深色** 和 **设备展示**。几乎所有模板都包含 iPhone、iPad 和 Android 行；覆盖设备较少的模板会在卡片上列出其设备。连按两次卡片即可直接创建项目。
zh_hant: 範本依風格分組——**極簡**、**活潑**、**編輯風格**、**漸層**、**繽紛**、**深色**和**裝置展示**。幾乎所有範本都附有 iPhone、iPad 和 Android 列；若涵蓋的裝置較少，卡片上會列出其裝置。按兩下卡片即可直接建立專案。

source: Terms of Use
ar: شروط الاستخدام
ca: Condicions d'ús
cs: Podmínky použití
da: Vilkår for brug
de: Nutzungsbedingungen
el: Όροι Χρήσης
es: Términos de uso
fa: شرایط استفاده
fi: Käyttöehdot
fr: Conditions d'utilisation
he: תנאי שימוש
hr: Uvjeti korištenja
hu: Felhasználási feltételek
id: Ketentuan Penggunaan
it: Condizioni d'uso
ja: 利用規約
ko: 이용약관
ms: Syarat Penggunaan
nl: Gebruiksvoorwaarden
no: Vilkår for bruk
pl: Warunki użytkowania
pt_br: Termos de Uso
pt_pt: Termos de Uso
ro: Termeni de utilizare
ru: Условия использования
sk: Podmienky používania
sl: Pogoji uporabe
sv: Användarvillkor
th: เงื่อนไขการใช้งาน
tr: Kullanım Koşulları
uk: Умови використання
ur: استعمال کی شرائط
vi: Điều khoản sử dụng
zh_hans: 使用条款
zh_hant: 使用條款

source: Test
ar: اختبار
ca: Prova
de: Prüfen
el: Δοκιμή
es: prueba
fa: تست کنید
fi: Testaa
he: מבחן
hu: Teszt
id: Tes
ja: テスト
ko: 시험
ms: Ujian
nl: Testen
pl: Testuj
pt_br: Teste
pt_pt: Teste
ro: Testează
sv: Testa
th: ทดสอบ
ur: ٹیسٹ
vi: kiểm tra
zh_hans: 测试

source: Test Connection
ar: اتصال الاختبار
ca: Prova de connexió
cs: Test připojení
da: Test forbindelse
de: Verbindung testen
el: Δοκιμή σύνδεσης
es: Probar conexión
fa: آزمایش اتصال
fi: Testaa yhteys
fr: Tester la connexion
he: בדיקת חיבור
hr: Testirajte vezu
hu: Kapcsolat tesztelése
id: Uji Koneksi
it: Verifica connessione
ja: 接続をテスト
ko: 연결 테스트
ms: Sambungan Ujian
nl: Verbinding testen
no: Test tilkobling
pl: Połączenie testowe
pt_br: Testar conexão
pt_pt: Conexão de teste
ro: Testează conexiunea
ru: Проверить подключение
sk: Test pripojenia
sl: Testna povezava
sv: Testa anslutningen
th: ทดสอบการเชื่อมต่อ
tr: Bağlantıyı Test Et
uk: Перевірити з’єднання
ur: ٹیسٹ کنکشن
vi: Kiểm tra kết nối
zh_hans: 测试连接
zh_hant: 測試連線

source: Test the connection before uploading screenshots.
ar: اختبر الاتصال قبل تحميل لقطات الشاشة.
ca: Proveu la connexió abans de penjar captures de pantalla.
cs: Před nahráním snímků obrazovky otestujte připojení.
da: Test forbindelsen, før du uploader skærmbilleder.
de: Testen Sie die Verbindung, bevor Sie Screenshots hochladen.
el: Δοκιμάστε τη σύνδεση πριν ανεβάσετε στιγμιότυπα οθόνης.
es: Prueba la conexión antes de enviar capturas.
fa: قبل از آپلود اسکرین شات، اتصال را تست کنید.
fi: Testaa yhteys ennen kuvakaappausten lataamista.
fr: Testez la connexion avant de télécharger des captures d'écran.
he: בדוק את החיבור לפני העלאת צילומי מסך.
hr: Testirajte vezu prije učitavanja snimaka zaslona.
hu: Képernyőképek feltöltése előtt tesztelje a kapcsolatot.
id: Uji koneksi sebelum mengunggah tangkapan layar.
ja: スクリーンショットをアップロードする前に接続をテストしてください。
ko: 스크린샷을 업로드하기 전에 연결을 테스트하세요.
ms: Uji sambungan sebelum memuat naik tangkapan skrin.
nl: Test de verbinding voordat u schermafbeeldingen uploadt.
no: Test tilkoblingen før du laster opp skjermbilder.
pl: Przetestuj połączenie przed przesłaniem zrzutów ekranu.
pt_br: Teste a conexão antes de enviar capturas de tela.
pt_pt: Teste a conexão antes de enviar capturas de ecrã.
ro: Testați conexiunea înainte de a încărca capturi de ecran.
sk: Pred odovzdaním snímok obrazovky otestujte pripojenie.
sl: Preizkusite povezavo, preden naložite posnetke zaslona.
sv: Testa anslutningen innan du laddar upp skärmdumpar.
th: ทดสอบการเชื่อมต่อก่อนอัปโหลดภาพหน้าจอ
ur: اسکرین شاٹس اپ لوڈ کرنے سے پہلے کنکشن کی جانچ کریں۔
vi: Kiểm tra kết nối trước khi tải ảnh chụp màn hình lên.
zh_hans: 在上传屏幕截图之前测试连接。
